/* No comment provided by engineer. */
"API URL Invalid" = "API URL Invalid";

/* No comment provided by engineer. */
"Bad Server Response" = "Bad Server Response";

/* No comment provided by engineer. */
"Cancel" = "Storno";

/* No comment provided by engineer. */
"Capture Video" = "Capture Video";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Copied" = "Kopírovat";

/* No comment provided by engineer. */
"Copy to Clipboard" = "Kopírovat do schránky";

/* No comment provided by engineer. */
"Done" = "Hotovo";

/* No comment provided by engineer. */
"Email Error" = "Email Error";

/* No comment provided by engineer. */
"Enter name" = "Zadat jméno";

/* No comment provided by engineer. */
"Enter password" = "Zadat heslo";

/* No comment provided by engineer. */
"Enter URL" = "Zadat URL";

/* No comment provided by engineer. */
"Enter username" = "Zadat uživatelské jméno";

/* No comment provided by engineer. */
"Facebook Error" = "Facebook Error";

/* No comment provided by engineer. */
"From Library" = "Z knihovny";

/* No comment provided by engineer. */
"Hybrid Map" = "Hybrid Map";

/* No comment provided by engineer. */
"Loading..." = "Nahrávání...";

/* No comment provided by engineer. */
"Locating..." = "Locating...";

/* No comment provided by engineer. */
"Logged in" = "Logged in";

/* No comment provided by engineer. */
"Logged out" = "Logged out";

/* No comment provided by engineer. */
"Login" = "Přihlášení";

/* No comment provided by engineer. */
"No" = "Ne";

/* No comment provided by engineer. */
"No Internet Connection" = "Žádné internetové připojení";

/* No comment provided by engineer. */
"No Wi-Fi Connection" = "Žádné WI-FI připojení";

/* No comment provided by engineer. */
"No YouTube Linked Account" = "No YouTube Linked Account";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Open in Safari";

/* No comment provided by engineer. */
"Open in Safari?" = "Open in Safari?";

/* No comment provided by engineer. */
"Open In..." = "Otevřít v...";

/* No comment provided by engineer. */
"Over request capacity limit" = "Over request capacity limit";

/* No comment provided by engineer. */
"Please verify your internet connection and try again." = "Please verify your internet connection and try again.";

/* No comment provided by engineer. */
"Posted" = "Vloženo";

/* No comment provided by engineer. */
"Posting..." = "Vkládání...";

/* No comment provided by engineer. */
"Print Error" = "Chyba tisklu";

/* No comment provided by engineer. */
"Printed" = "Tisknout";

/* No comment provided by engineer. */
"Road Map" = "Road Map";

/* No comment provided by engineer. */
"Satellite Map" = "Satelitní mapa";

/* No comment provided by engineer. */
"Select" = "Vybrat";

/* No comment provided by engineer. */
"Send to Printer" = "Odeslat k tisku";

/* No comment provided by engineer. */
"Sent" = "Odeslané";

/* No comment provided by engineer. */
"Settings" = "Nastavení";

/* No comment provided by engineer. */
"Share via Email" = "Sdílet přes e-mail";

/* No comment provided by engineer. */
"Share via Facebook" = "let přes Facebook";

/* No comment provided by engineer. */
"Share via QRCode" = "Sdílet přes QRKódy";

/* No comment provided by engineer. */
"Share via SMS" = "Sdílet přes SMS";

/* No comment provided by engineer. */
"Share via Twitter" = "Sdílet přes Twitter";

/* No comment provided by engineer. */
"SMS Error" = "Chyba SMS";

/* No comment provided by engineer. */
"Take Photo" = "Take Photo";

/* No comment provided by engineer. */
"There was a problem sending SMS message." = "There was a problem sending SMS message.";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Unable To Authenticate" = "Unable To Authenticate";

/* No comment provided by engineer. */
"Unable to connect to the internet via Wi-Fi. Click 'Settings' to change your synchronize settings." = "Unable to connect to the internet via Wi-Fi. Click 'Settings' to change your synchronize settings.";

/* No comment provided by engineer. */
"Unable to find address" = "Unable to find address";

/* No comment provided by engineer. */
"Unable to post to Facebook" = "Unable to post to Facebook";

/* No comment provided by engineer. */
"User Authentication Failed" = "User Authentication Failed";

/* No comment provided by engineer. */
"User Authentication Required" = "Vyžadováno ověřené uživatele";

/* No comment provided by engineer. */
"Videos" = "Videa";

/* No comment provided by engineer. */
"Yes" = "Ano";

